<unk>	0
<s>	0
</s>	0
▁	-1.90374
s	-2.86382
e	-2.93576
i	-3.26989
t	-3.29942
c	-3.46793
a	-3.49922
d	-3.58044
l	-3.5943
u	-3.63163
o	-3.70215
.	-3.7649
p	-3.94316
,	-4.02994
m	-4.07923
▁the	-4.22533
r	-4.2761
er	-4.278
h	-4.2869
y	-4.37481
re	-4.38922
n	-4.44695
f	-4.46764
g	-4.56102
▁a	-4.59388
1	-4.61902
w	-4.65159
2	-4.72205
b	-4.7266
ed	-4.77984
▁of	-4.8391
on	-4.8602
en	-4.88569
al	-4.96441
v	-4.98868
or	-4.99342
an	-5.00757
st	-5.05319
▁in	-5.11204
C	-5.15288
ar	-5.17699
"	-5.18318
in	-5.18396
▁to	-5.18497
3	-5.21442
ing	-5.24382
9	-5.24589
ate	-5.29606
0	-5.31697
it	-5.32588
▁S	-5.33429
4	-5.33812
(	-5.36323
)	-5.36411
5	-5.3944
th	-5.40475
A	-5.41082
ri	-5.44741
8	-5.54336
tion	-5.547
7	-5.55392
ation	-5.63237
6	-5.63915
▁and	-5.65994
'	-5.76454
-	-5.82947
k	-5.88552
I	-5.91858
x	-6.10259
S	-6.12768
F	-6.13431
E	-6.2214
L	-6.35863
§	-6.40974
B	-6.41475
P	-6.41978
U	-6.46623
T	-6.49834
D	-6.61402
R	-6.61402
O	-6.79115
W	-6.82084
M	-6.84756
;	-7.02486
N	-7.09171
H	-7.1528
G	-7.31795
]	-7.44311
[	-7.44311
z	-7.54652
:	-8.02669
J	-8.07831
&	-8.46086
_	-8.48026
j	-8.48036
V	-8.48046
q	-8.48046
